-- --------------------------------------------------------
-- 主机:                           127.0.0.1
-- 服务器版本:                        5.5.5-10.0.14-MariaDB - mariadb.org binary distribution
-- 服务器操作系统:                      Win64
-- HeidiSQL 版本:                  8.3.0.4694
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;

-- 导出 h5-1803 的数据库结构
CREATE DATABASE IF NOT EXISTS `h5-1803` /*!40100 DEFAULT CHARACTER SET utf8 */;
USE `h5-1803`;


-- 导出  表 h5-1803.goodslist 结构
CREATE TABLE IF NOT EXISTS `goodslist` (
  `index` int(5) NOT NULL AUTO_INCREMENT,
  `goods_id` varchar(50) NOT NULL DEFAULT '0',
  `name` varchar(50) NOT NULL DEFAULT '0',
  `goods_size` varchar(50) NOT NULL DEFAULT '0',
  `wish` varchar(50) NOT NULL DEFAULT '0',
  `imgurl` varchar(50) NOT NULL DEFAULT '0',
  `price` varchar(50) NOT NULL DEFAULT '0',
  `cost` varchar(50) NOT NULL DEFAULT '0',
  `store` varchar(50) NOT NULL DEFAULT '0',
  `describe` varchar(50) NOT NULL DEFAULT '0',
  `describe1` varchar(100) NOT NULL DEFAULT '0',
  PRIMARY KEY (`index`)
) ENGINE=InnoDB AUTO_INCREMENT=76 DEFAULT CHARSET=utf8 COMMENT='商品列表';

-- 正在导出表  h5-1803.goodslist 的数据：~69 rows (大约)
DELETE FROM `goodslist`;
/*!40000 ALTER TABLE `goodslist` DISABLE KEYS */;
INSERT INTO `goodslist` (`index`, `goods_id`, `name`, `goods_size`, `wish`, `imgurl`, `price`, `cost`, `store`, `describe`, `describe1`) VALUES
	(1, 'B01001530x', '枸橼酸西地那非片', '0.1g*1片', '国药准字H20020528', '../img/goods_1_4.jpg', '128.00', '115.00', '辉瑞制药有限公司', '万艾可 枸橼酸西地那非片 0.1g*1片', '10余年历史见证就是坚挺！'),
	(2, 'B1011178x', '他达拉非片', '5mg*28片', '进口药品注册证号：H20130361', '../img/goods_1_5.jpg', '950.00', '880.00', '波多黎各Lilly del Caribe Inc', '希爱力 5mg* 28片/盒 送名流避孕套一盒', '数量有限先到先得！用于勃起功能障碍 先到先得'),
	(3, 'B01009993x', '他达拉非片', '20mg*8片', '进口药品注册证号:H20090982', '../img/goods_1_2.jpg', '900.00', '856.00', '波多黎各Lilly del Caribe, Inc', '希爱力 8片', '治疗男性勃起功能障碍'),
	(4, 'N02011807', '肾宝片', '126片', '国药准字Z20080627', '../img/goods_1_3.jpg', '328.00', '288.00', '江西汇仁药业有限公司', '汇仁肾宝片 126片 送名流避..', '补肾壮阳'),
	(5, 'B01007078006x', '非那雄胺片', '启悦1mg*28片*6盒', '国药准字H20040519', '../img/goods_1_6.jpg', '606.00', '420.00', '河南天方药业股份有限公司', '启悦 非那雄胺片 6盒装', '用于治疗男性雄激素秃发并防止继续脱发'),
	(6, 'N02080045', '六味地黄丸', '120丸', '国药准字Z19993068', '../img/goods_1_7.jpg', '23.00', '15.00', '北京同仁堂科技发展股份有限公司', '同仁堂 六味地黄丸（浓缩丸）1..', '阴补肾。用于肾阴亏损'),
	(7, 'B01010790001x', '枸橼酸西地那非片', '0.1g*10片', '国药准字H20020528', '../img/goods_1_1.jpg', '965.00', '850.00', '辉瑞制药有限公司', '万艾可 0.1g*10片（加0.1元送0.1g*1片1', '治疗阴茎勃起功能障碍 ED 伟哥 辉瑞'),
	(8, 'N03063855', '西洋参', '80g', 'AH20160329', '../img/goods_2_1.jpg', '210.00', '88.00', '安徽新盛中药饮片有限公司', '汇真堂 西洋参 80g', '用于气虚阴亏，虚热烦倦，咳喘痰血，内热消渴，口燥咽干。'),
	(9, 'B01011127x', '福牌阿胶', '250g', '国药准字Z37021269', '../img/goods_2_2.jpg', '890.00', '480.00', '山东福胶集团东阿镇阿胶有限公司', '福牌 阿胶精致铁盒装 250g', '每个限购10盒。补血滋阴，润燥止血！'),
	(10, 'N03061021', '北京同仁堂西洋参片90g', '90g', '无', '../img/goods_2_3.jpg', '699.00', '518.00', '北京同仁堂', '北京同仁堂总统西洋参90g西洋..', '非质量问题，不支持退换货拒签！介意的慎拍'),
	(11, 'N03000050', '康美枸杞子', '150g', '无', '../img/goods_2_4.jpg', '65.00', '59.00', '康美药业股份有限公司', '康美枸杞子150g 宁夏枸杞', '滋补肝肾，益精明目。用于虚劳精亏，腰膝酸痛，眩晕'),
	(12, 'N03062763', '北京同仁堂 总统牌 冬虫夏草-30/22g', '-30#22g', '无', '../img/goods_2_5.jpg', '15800.00', '11800.00', '北京同仁堂健康药业股份有限公司', '【顺丰包邮】北京同仁堂 总统牌..', '非质量问题，不支持退换货拒签！介意的慎拍'),
	(13, 'N03000289', '党参片', '150g', '粤HabZbY20060120', '../img/goods_2_6.jpg', '145.00', '123.80', '康美药业股份有限公司', '康美 党参片 150g/瓶 甘..', '健脾益肺，养血生津。用于脾肺气虚，食少倦怠，咳嗽'),
	(14, 'N01012549', '碳酸钙维D3元素片（4）', '100片', '国药准字H20110006', '../img/goods_3_1.jpg', '158.00', '137.00', '惠氏制药有限公司', '金钙尔奇 碳酸钙维D3元素片（..', '中老年钙片骨质疏松'),
	(15, 'B01010279x', '多维元素片', '100片', '国药准字H20003795', '../img/goods_3_2.jpg', '68.80', '58.00', '杭州民生药业集团有限公司', '民生21金维他 多维元素片（2..', '用于多种维生素、微量元素补充 新老包装，随机发货'),
	(16, 'B01000389x', '善存银片', '60片', '国药准字H10950025', '../img/goods_3_3.jpg', '108.80', '99.00', '惠氏-百宫制药有限公司', '1惠氏 善存银片 60片 中老..', '中老年人群的维生素和矿物质补充'),
	(17, 'N1012446', '玛特纳', '60粒', '国药准字H20050875', '../img/goods_3_4.jpg', '185.00', '150.00', '惠氏制药有限公司', '玛特纳 复方多维元素片（23）..', '全面提供孕期维生素、矿物质'),
	(18, 'N03061072', '三七粉', '88g', '粤20160335', '../img/goods_3_5.jpg', '228.00', '129.00', '康美药业股份有限公司', '康美 三七粉 88g 云南文山道地三七粉', '散瘀止血，消肿定痛'),
	(19, 'B01000251x', '维生素C泡腾片橙味', '1g*10片', '国药准字H20056946', '../img/goods_3_6.jpg', '37.00', '27.80', '拜耳医药保健有限公司', '力度伸 维生素C泡腾片 1g*..', '补充VC增强抵抗力，果味泡腾片，方便更喜欢'),
	(20, 'B01001346006x', '补中益气丸', '6g*10袋*6盒', '国药准字Z11020244', '../img/goods_3_7.jpg', '95.00', '80.00', '北京同仁堂科技发展股份有限公���制药厂', '同仁堂 补中益气丸 6g*10..', '用于脾胃虚弱、中气下陷所致的体倦乏力、食少腹胀、'),
	(21, 'B05005229x', '小儿退热贴', '50mm*120mm*2片*2袋', '豫（信）食药监械（准）字2011第1580001号', '../img/goods_4_1.jpg', '38.00', '32.00', '河南羚锐制药股份有限公司', '羚锐小羚羊小儿退热贴 2片*2袋', '降温、缓解疼痛、醒脑提神'),
	(22, 'N01350016', '乳果糖口服溶液', '15ml*6袋', '进口药品注册证号H20090583', '../img/goods_4_2.jpg', '55.00', '38.50', '苏威制药（荷兰SolvayPharmacetic', '杜密克 乳果糖口服溶液 15ml*6袋', '用于慢性功能性便秘。（新老包装，随机发货）'),
	(24, 'B03000353x', '屈螺酮炔雌醇片', '21片', '国药准字J20080085', '../img/goods_4_3.jpg', '169.00', '138.00', '拜耳医药', '优思明 屈螺酮炔雌醇片 21片', '用于女性避孕。'),
	(25, 'B01009936x', '蒙脱石散', '3g*15包', '国药准字H19990307', '../img/goods_4_4.jpg', '24.00', '19.90', '先声药业有限公司', '必奇 蒙脱石散 3g*15包.', '用于成人及儿童急、慢性腹泻，一腹泻就必奇'),
	(26, 'B01000103x', '莫匹罗星软膏', '5g', '国药准字H10930064', '../img/goods_4_5.jpg', '22.50', '16.00', '中美天津史克制药有限公司', '百多邦 莫匹罗星软膏 5g', '皮肤感染瘙痒皮炎湿疹溃疡消炎药'),
	(27, 'B01001392x', '云南白药气雾剂', '50g+60g', '国药准字Z53021107', '../img/goods_4_6.jpg', '50.00', '38.00', '云南白药集团股份有限公司', '云南白药气雾剂 50g+60g', '活血散瘀，消肿止痛。用于跌打损伤，瘀血肿痛，肌'),
	(28, 'B01000419x', '感冒灵冲剂', '10g*9袋', '国药准字Z44021940', '../img/goods_4_7.jpg', '14.90', '14.00', '三九医药股份有限公司', '999 感冒灵颗粒 10g*9..', '热销感冒药，家庭常备治感冒'),
	(29, 'N02081082', '定坤丹', '7g*4瓶', '国药准字Z20059003', '../img/goods_5_1.jpg', '205.00', '146.00', '山西广誉远国药有限公司', '广誉远 定坤丹 7g*4瓶', '滋补气血，调经舒郁。用于气血两虚、气滞血瘀所致的月'),
	(30, 'B01001220x', '乌鸡白凤丸', '9g*10丸', '国药准字Z11020091', '../img/goods_5_2.jpg', '16.00', '15.80', '北京同仁堂股份有限公司同仁堂制药厂', '同仁堂 同仁乌鸡白凤丸 9g*..', '补气养血调经止带。用于气血两亏引起：月经不调，行'),
	(31, 'B01000117x', '硝酸咪康唑栓', '200mg*7枚', '国药准字H10930214', '../img/goods_5_3.jpg', '28.70', '22.30', '西安杨森制药有限公司', '达克宁 硝酸咪康唑栓 200m..', '用于念珠菌性外阴阴道炎和革兰氏阳性细菌引起的'),
	(32, 'N02170046', '洁尔阴洗液', '180ml', '国药准字Z10930008', '../img/goods_5_5.jpg', '20.00', '18.20', '四川恩威制药有限公司', '洁尔阴洗液 180ml', '清热燥湿，杀虫止痒。'),
	(33, 'B01004472002x', '妇科千金片', '108片*2盒', '国药准字Z43020027', '../img/goods_5_6.jpg', '80.00', '58.00', '株洲千金药业股份有限公司', '千金 妇科千金片 108片*2..', '清热除湿，益气化瘀，用于带下异常'),
	(34, 'B01006051x', '红核妇洁洗液', '10ml*10袋', '国药准字Z10980131', '../img/goods_5_7.jpg', '69.00', '43.00', '山东神州制药有限公司', '步长 红核妇洁洗液 10ml*10袋', '用于湿毒下注之阴痒、带下；霉菌性阴道炎和非特异性阴道炎见上述证候者。'),
	(35, 'N01140069', '醋酸钙颗粒', '0.2g*24袋', '国药准字H53021640', '../img/goods_6_1.jpg', '56.00', '48.00', '昆明邦宇制药有限公司', '金丐 醋酸钙颗粒 0.2g*2..', '用于预防和治疗钙缺乏症。'),
	(36, 'B01006652002x', '叶酸片', '0.4mg*93片*2盒', '国药准字H10970079', '../img/goods_6_2.jpg', '168.00', '105.00', '北京斯利安药业有限公司', '创盈 斯利安 叶酸片93片*2..', '补充叶酸多维、保证胎儿营养'),
	(37, 'B01000325x', '碳酸钙D3片', '600mg*60片', '国药准字H10950029', '../img/goods_6_3.jpg', '75.00', '70.00', '惠氏制药有限公司', '钙尔奇D 碳酸钙D3片 600..', '全面补钙、预防孕中骨质疏松'),
	(38, 'B01006993003x', '维生素AD滴剂', '30粒*3盒', '国药准字H37022973', '../img/goods_6_4.jpg', '135.00', '117.00', '山东达因海洋生物制药股份有限公司', '伊可新 维生素AD滴剂[胶囊型..', '防佝偻病，促进婴儿钙吸收'),
	(39, 'B01005638x', '小儿止咳糖浆', '100ml', '国药准字Z51021866', '../img/goods_6_6.jpg', '13.50', '12.50', '葵花药业集团(重庆)有限公司', '葵花 小儿止咳糖浆 100ml', '祛痰镇咳'),
	(40, 'B01000267x', '小儿肺热咳喘口服液', '10ml*6支', '国药准字Z10950080', '../img/goods_6_7.jpg', '39.60', '33.00', '黑龙江葵花药业股份有限公司', '葵花小儿肺热咳喘口服液', '消热解毒，宣肺化痰'),
	(41, 'B01008366x', '缬沙坦氨氯地平片', '80mg:5mg*7片', '进口药品注册证号H20090840', '../img/goods_7_1.jpg', '99.00', '57.80', '瑞士诺华', '倍博特 缬沙坦氨氯地平片 80mg:5mg*7片', '原发性高血压用药'),
	(42, 'N01012385003', '非那雄胺片', '启悦1mg*28片*3盒', '国药准字H20040519', '../img/goods_7_2.jpg', '303.00', '216.00', '河南天方药业股份有限公司', '启悦 非那雄胺片 1mg*28片*3盒', '用于防止男性雄激素脱发并促进头发生长'),
	(43, 'B09001137x', '安宫牛黄丸', '3g', '国药准字Z11020076', '../img/goods_7_3.jpg', '650.00', '535.00', '北京同仁堂股份有限公司同仁堂制药厂', '同仁堂 安宫牛黄丸（铁盒） 3g', '高热中风急救药（本品为包金衣的大蜜丸）'),
	(44, 'B01005480x', '华法林钠片', '3mg*100片', 'H20110108', '../img/goods_7_4.jpg', '88.00', '65.00', '芬兰奥立安集团奥立安药厂', 'Orion Marevan 华法林钠片 3mg*100片', '防止血栓形成与发展'),
	(45, 'N01012117', '硫酸氢氯吡格雷片', '25mg*20片', '国药准字H20000542', '../img/goods_7_5.jpg', '108.00', '99.00', '深圳信立泰药业股份有限公司', '泰嘉 硫酸氢氯吡格雷片 25mg*20片', '能预防和治疗因血小板高聚集状态引起的心、脑及其它动脉的循环障碍疾病。'),
	(46, 'B01000937x', '拉米夫定片', '0.1g*14片', '国药准字H20030581', '../img/goods_7_6.jpg', '288.00', '195.00', '苏州·葛兰素史克制药(苏州)有限公司', '贺普丁 拉米夫定片 0.1g*14片', '抑制病毒复制、改善肝脏坏死炎症性改变、减轻或阻止肝纤维化的进展'),
	(47, 'B01004242x', '富马酸比索洛尔片', '5mg*10片', 'H20100678', '../img/goods_7_7.jpg', '45.00', '41.00', '德国默克公司', '康忻 富马酸比索洛尔片 5mg*10片', '用于原发性高血压、心绞痛的治疗。（效期2018年8月）'),
	(48, 'N03063104', '化橘红', '3g*6袋', '无', '../img/goods_8_2.jpg', '98.00', '60.00', '化州化橘红药材发展有限公司', '橘星 化橘红胎饮片 3g*6袋', '主治久咳，咳嗽痰多，食积伤酒，呕恶痞闷。'),
	(49, 'N03000065', '康美 黄芪', '150g', '无', '../img/goods_8_3.jpg', '78.00', '39.90', '广东康美药业股份有限公司', '康美 黄芪 150g', '无'),
	(50, 'N03061411', '草晶华', '1g*20袋', '粤20160328', '../img/goods_8_4.jpg', '128.00', '102.00', '中山市中智药业集团有限公司', '草晶华 淫羊藿 1g*20袋', '补肾阳，强筋骨，祛风湿，用于肾阳虚衰，阳痿遗精，'),
	(51, 'N03063868', '金银花', '50g', 'AH20160329', '../img/goods_8_6.jpg', '39.00', '20.00', '安徽新盛中药饮片有限公司', '汇真堂 金银花 50g', '用于痈肿疔疮，喉痹，丹毒，热毒血痢，风热感冒，温'),
	(52, 'N04990853', '灸疗贴', 'DT-70A 8贴', '浙械注准20162260068', '../img/goods_9_1.jpg', '80.00', '60.00', '重庆华伦医疗器械有限公司', '多克 自热式柔性TDP灸疗贴 DT-70A 8', '适用于对软组织损伤、风湿关节炎、骨质增生、颈'),
	(53, 'N04990353', '肩周炎理疗贴', '90mm*90mm*4贴/盒', '黔食药监械(准)字2012第2260093号', '../img/goods_9_2.jpg', '36.00', '29.50', '贵州心意药业有限责任公司', '苗医堂 远红外肩周炎理疗贴 4贴/盒', '买二送二 适用于肩周炎引起肩部疼痛（新老包装，'),
	(54, 'N02240034010', '关节止痛膏', '7cm*10cm*10贴*10盒', '国药准字Z41020302', '../img/goods_9_3.jpg', '40.00', '35.00', '河南羚锐制药股份有限公司', '羚锐 关节止痛膏 10贴*10..', '活血祛瘀 温经镇痛'),
	(55, 'N02030067', '云南白药酊', '150ml', '国药准字Z53021238', '../img/goods_9_4.jpg', '64.70', '53.90', '云南白药集团股份有限公司', '云南白药 云南白药酊 150..', '活血散瘀，消肿止痛。用于跌打损伤，风湿麻木，'),
	(56, 'B01000211x', '正天丸', '6g*10袋', '国药准字Z44020711', '../img/goods_9_5.jpg', '22.00', '17.00', '三九医药股份有限公司', '999 正天丸 6g*10袋', '疏风活血，养血平肝，通络止痛。'),
	(57, 'N01240030', '复方水杨酸甲酯薄荷醇贴剂', '6.5cm*4.2cm*10贴', '进口药品注册证编号：H20130898', '../img/goods_9_6.jpg', '26.80', '16.50', '久光制药株式会社', '撒隆巴斯 复方水杨酸甲酯薄荷醇..', '用于缓解肌肉疲劳、肌肉疼痛、颈肩痛、腰痛、跌打扭'),
	(58, 'B01006698x', '卡泊三醇搽剂', '30ml：1.50mg', '进口药品注册证号:H20100717', '../img/goods_10_1.jpg', '180.00', '120.00', '丹麦利奥制药有限公司', '达力士 卡泊三醇搽剂 30ml：1.50mg', '治疗银屑病(牛皮癣):非激素外用药'),
	(59, 'N02070018', '四味珍层冰硼滴眼液', '15ml', '国药准字Z10880003', '../img/goods_10_2.jpg', '22.00', '22.00', '江西珍视明药业有限公司', '珍视明 四味珍层冰硼滴眼液 1..', '清热解痉，去翳明目。用于肝阴不足，肝气偏盛所'),
	(60, 'N01390004', '布地奈德鼻喷雾剂', '64ug*120喷', '国药准字J20140048', '../img/goods_10_3.jpg', '100.00', '85.00', 'astrazeneca AB', '雷诺考特 布地奈德鼻喷雾剂 64ug*120喷', '季节性和常年性的过敏性鼻炎，血管运动性鼻炎；预防鼻息肉切除后鼻息肉的再生，对症治疗鼻息肉。'),
	(61, 'N02080244', '黄氏响声丸', '0.133g*72丸', '国药准字Z32020461', '../img/goods_10_4.jpg', '25.00', '15.80', '无锡济民可信山禾药业股份有限公司', '黄氏 黄氏响声丸(炭衣丸) 0..', '咽喉肿痛'),
	(62, 'B01008607x', '他克莫司软膏', '10g:10mg[0.1%]', '国药准字J20100015', '../img/goods_10_5.jpg', '195.00', '168.00', '安斯泰来制药（中国）有限公司', '普特彼 他克莫司软膏 10g:10mg（0.1%）', '本品适用于因潜在危险而不宜使用传统疗法、或对传统疗法反应不充分、或无法耐受传统疗法的中到重度特应性皮炎患者，作为短期或间歇性长期治'),
	(63, 'N02011706', '山香圆片', '0.5g*36片', '国药准字Z20013043', '../img/goods_10_6.jpg', '19.80', '16.00', '江西山香药业有限公司', '山香 山香圆片 0.5g*36..', '用于喉痹，乳娥，咽喉肿痛等症'),
	(64, 'B01001674010x', '人参健脾丸', '6g*10丸*10盒', '国药准字Z11020106', '../img/goods_11_1.jpg', '120.00', '110.00', '北京同仁堂股份有限公司同仁堂制药厂', '同仁堂人参健脾丸 10盒疗程装', '健脾益气，和胃止泻 更换了新包装'),
	(65, 'N01012388', '铝碳酸镁片', '30片', '国药准字H20013410', '../img/goods_11_2.jpg', '50.00', '45.00', '拜耳医药保健有限公司', '达喜 铝碳酸镁片 30片', '1.慢性胃炎2.与胃酸有关的胃部不适症状，如胃痛'),
	(66, 'B01001611x', '舒肝和胃丸', '6g*10丸', '国药准字Z11020202', '../img/goods_11_3.jpg', '15.00', '11.50', '北京同仁堂科技发展股份有限公司', '同仁堂 舒肝和胃丸 6g*10..', '舒肝解郁肝胃不和和胃止痛食欲不振'),
	(67, 'N02011724', '健胃消食片', '0.8g*64片', '国药准字Z20013220', '../img/goods_11_4.jpg', '23.80', '19.00', '江中制药股份有限公司', '江中 健胃消食片（64片装） ..', '不思饮食、嗳腐酸臭、脘腹胀满、消化不良'),
	(68, 'N02011811', '肠炎宁片', '0.42g*36片', '国药准字Z36020518', '../img/goods_11_5.jpg', '25.00', '23.80', '江西天施康弋阳制药有限公司', '肠炎宁片 0.42g*36片', '用于急慢性胃肠炎'),
	(69, 'B01001259x', '麻仁润肠丸', '6g*10丸', '国药准字Z11020159', '../img/goods_11_6.jpg', '16.00', '13.50', '北京同仁堂股份有限公司', '同仁堂 麻仁润肠丸 6g*10..', '润肠通便。用于肠胃积热，胸腹胀满，大便秘结。'),
	(70, 'N04400125', '罗氏血糖测试仪', '仪卓越精采型+50片试纸+50支采血针', '国食药监械（进）字2014第2404948号', '../img/goods_12_1.jpg', '798.00', '628.00', '德国Roche Diagnsotics GmbH', '罗氏血糖测试仪卓越精采型套装', '全自动进口家用血糖仪。'),
	(71, 'N08431201', '艾灸', '单孔灸盒一只装', '执行标准：Q/0612YAY001-2014', '../img/goods_12_2.jpg', '42.00', '18.00', '烟台爱心医疗器械有限公司', '正启爱心 艾灸盒 单孔灸盒', '艾灸盒 单孔灸盒'),
	(72, 'B03000541x', '冈本避孕套', '10只', '国食药监械（进）字2008第2660002号', '../img/goods_12_3.jpg', '108.00', '99.00', '日本冈本株式会社', '冈本003黄金超薄贴身避孕套黄金10只', '让你充分体验性享受'),
	(73, 'N05990044', '冈本 超润滑避孕套', '10片', '国械注进20152660 392', '../img/goods_12_4.jpg', '34.80', '32.00', '冈本株式社', '冈本 超润滑避孕套 10片', '加倍润滑 分秒享受'),
	(74, 'N04990497', '杰士邦 zero零感极薄极润避孕套', '8只', '国食药监械(进)字2012第2663759号', '../img/goods_12_5.jpg', '59.90', '55.60', '不二乳胶株式会社', '杰士邦 zero零感极薄极润避孕套', '超薄中的极薄极润'),
	(75, 'B03000250x', '淑女 早孕试纸 HCG-A02/红*1人份.', 'HCG-A02/红*1人份', '粤食药管械(准)字2008第2400494号', '../img/goods_12_6.jpg', '4.00', '3.50', '深圳市比特科技有限公司', '淑女 早孕试纸 HCG-A02/红*1人份.', '用于早期妊娠的辅助诊断');
/*!40000 ALTER TABLE `goodslist` ENABLE KEYS */;
/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
